<?php
/**
 * Created by PhpStorm.
 * User: lk
 * Date: 17/1/7
 * Time: 23:10
 */

return [
    // +----------------------------------------------------------------------
    // | 系统配置文件
    // +----------------------------------------------------------------------


    'lmx_static_url'        =>      "//img.yuxin.com/public/static" //静态文件路径 (这个是动态配置)
    ,'lmx_static_debug'       =>      false //静态文件的调试模式
    ,'lmx_version'          =>       '20170108' // 版本号
    ,'lmx_title'            =>      '羽心后台管理系统' //网站名称
];